<?php defined('SYSPATH') or die('No direct script access.');
/**
 * Created by PhpStorm.
 * User: Vitalik
 * Date: 19.01.2016
 * Time: 19:27
 */

?>

<p>Здравствуйте!</p>

<p>Реклама вашего бизнеса на сайте TopIsrael.ru закончилась.</p>

<p>Страница вашего бизнеса отключена <strong>http://<?=$_SERVER['HTTP_HOST']?>/business/<?=$data['url'] ?></strong></p>
<p>Срок рекламы: до <?=date('d/m/Y', strtotime($data['date_end']))?></p>


<p>--------------------------</p>

<p><strong>Не потеряйте русскоязычных клиентов, продлите свой рекламный пакет!</strong></p>
<p>У нас для Вас особые цены и новые возможности!</p>
<p>Позвоните 052-5512121, 03-5604505 или напишите нам top@topisrael.ru.</p>
<p>С уважением, команда TopIsrael.ru</p>

<span style="direction: rtl;">
<p>תקופת הפרסום של העסק שלך באתר טופ ישראל הסתיימה</p>

<p>
    שלום!<br>
    תקופת הפרסום של העסק שלך באתר טופ ישראל הסתיימה.<br>
    עמוד העסק שלך אינו פעיל יותר:<br>
    הפרסום הסתיים בתאריך:<br>
</p>

<p>
<hr>
</p>

<p>

    אל תאבדו את הלקוחות הרוסיים, האריכו את תקופת הפרסום באתר!<br>
    כרגע יש לנו מחירים מיוחדים וכלים שיווקיים חדשים!<br>
    אנא פנו אלינו בטלפון: 052-5512121, 03-5604505 או במייל: top@topisrael.ru<br>
</p>


<p>בכבוד רב, צוות האתר TopIsrael.ru</p>
</span>