<?php defined('SYSPATH') or die('No direct script access.');
/**
 * Created by PhpStorm.
 * User: Vitalik
 * Date: 19.01.2016
 * Time: 19:58
 */

?>


<span style="direction: rtl;">

<!--p>
subject for mail:
ספר על עצמך יותר באתר טופ ישראל
</p-->




<p>
 הגדל את קהל הלקוחות שלך באתר טופ ישראל!
</p>

<p>
הנך מפרסם את העסק באתר, והינך זכאי לנצל את מירב האפשרויות להרחבת קהל לקוחותיך:

</p>

<p>

<strong>
1. חדשות וסקירות
</strong>
<br>

כאשר מתקיימים בעסק אירועי מכירה מיוחדים, הנחות, קולקציות/שירות/מוצרים חדשים – שלחו לנו עדכון ותמונות.
<br>

אנו נתרגם את המידע לרוסית ונפרסם אותו במדור "סקירות וחדשות", בעמוד הפייסבוק ובדיוור האלקטרוני.
<br>

שים לב! על המידע להיות מעניין ומפורט. עורכי האתר רשאים לבחור, לאשר או לסנן את המידע שיפורסם ב- TopIsrael.ru.
<br>

לחץ לצפייה בסקירות עסקים באתר:
<a href=" http://topisrael.ru/articles">http://topisrael.ru/articles</a>
</p>

<p>
<strong>
2. קופונים
</strong>
<br>

פרסמו קופון הנחה או מתנה ייחודי למבקרי האתר. הקופון יסב את תשומת לב הגולשים ויבליט את העסק על פני המתחרים.
<br>
לצפייה בקופונים באתר טופ ישראל:
<a href=" http://topisrael.ru/coupons">http://topisrael.ru/coupons</a>
</p>

<p>
<strong>
3. מתן חסות להגרלות
</strong>
<br>
מעת לעת אנו מגרילים פרסים בקרב מנויי האתר. הפרס הינו מוצר או שירות בשווי 500 ₪, בדרך כלל. הציעו פרס – ובכך תהפכו לנותני החסות של ההגרלה. לוגו ושם העסק יפורסמו בפרטי ההגרלה, וכך כל משתתפי ההגרלה ילמדו אודותיך.
<br> 
כמו כן, מתן החסות מחזק את אמון הלקוח ויוצר תדמית חיובית לעסק.
</p>

<p>
<hr>
</p>


<p><strong>
את המידע יש לשלוח לכתובת: top@topisrael.ru
</strong></p>


<p>
לשאלות ובקשות פנה באמצעות הדוא"ל, לכתובת: top@topisrael.ru או חייג: 03-5604505
</p>

<p>
בברכה,
<br>
קבוצת מדיה טופ ישראל
</p>
</span>
