<?php defined('SYSPATH') or die('No direct script access.');
/**
 * Created by PhpStorm.
 * User: Vitalik
 * Date: 19.01.2016
 * Time: 19:27
 */

?>

<p>Здравствуйте!</p>

<p>Реклама вашего баннера на сайте TopIsrael.ru закончился.</p>

<p>Срок рекламы: до <?=date('d/m/Y', strtotime($data['BanersDateEnd']))?></p>


<p>--------------------------</p>

<p><strong>Получайте больше русскоязычных клиентов, продлите свой баннер!</strong></p>
<p>У нас для Вас особые цены и новые возможности!</p>
<p>Позвоните 052-5512121, 03-5604505 или напишите нам top@topisrael.ru.</p>
<p>С уважением, команда TopIsrael.ru</p>

<span style="direction: rtl;">
<p>תקופת פרסום הבאנר של העסק שלך באתר טופ ישראל הסתיימה</p>

<p>

    שלום!<br>
    תקופת פרסום הבאנר של העסק שלך באתר טופ ישראל הסתיימה.<br>
    פרסום הבאנר הסתיים בתאריך:<br>

</p>

<p>
<hr>
</p>

<p>

    אל תאבדו את הלקוחות הרוסיים, האריכו את תקופת פרסום הבאנר באתר!<br>
    כעת יש לנו מחירים מיוחדים וכלים שיווקיים חדשים!<br>
    אנא פנו אלינו בטלפון: 052-5512121, 03-5604505 או במייל: top@topisrael.ru<br>

</p>


<p>בכבוד רב, צוות האתר TopIsrael.ru</p>
</span>