<?php defined('SYSPATH') or die('No direct script access.');
/**
 * Created by PhpStorm.
 * User: Vitalik
 * Date: 19.01.2016
 * Time: 19:58
 */

?>


<span style="direction: rtl;">

<!--p>
subject for mail:
ספר על עצמך יותר באתר טופ ישראל
</p-->

<p>
<!--name-->,
שלום רב!
</p>


<p>
דף הנחיתה של בית העסק שלך מפורסם ברוסית באתר: TopIsrael.ru.
ברצוננו לעדכן ולהעשיר מידע זה, ובכך להפוך את דף הנחיתה לאפקטיבי יותר.
הינך זכאי לעדכונים שוטפים ללא עלות!
</p>

<p>
ביכולתך להגדיל את קהל הלקוחות באמצעות:

</p>

<p>

<strong>
1. חדשות ועדכונים
</strong>
<br>

שלח/י לנו עדכונים וחדשות, בצירוף תמונות, אודות אירועים מיוחדים ומבצעים.
<br>
 
אנו נערוך, נתרגם ונפרסם את המידע בדף הנחיתה של בית העסק, במדור 
<a href=" http://topisrael.ru/articles">
חדשות
</a>
, בדיוור האלקטרוני ובעמוד הפייסבוק של TopIsrael.

</p>

<p>
<strong>
2. קופון
</strong>
<br>

לפרסום הקופון יש להעביר אלינו את פרטי ההטבה בצירוף תמונה.
<br>
הקופון יפורסם בדף הנחיתה ובמדור
<a href=" http://topisrael.ru/coupons">קופונים</a>
</p>

<p>
עסקים המציגים מידע עדכני והטבות באופן שוטף זוכים ליותר פניות מצד הגולשים!

</p>

<p>
<hr>
</p>



<p>
לשליחת מידע ובירורים ניתן לפנות באמצעות הדוא"ל: top@topisrael.ru 
או לחייג: 
<nobr>
03-5604505
</nobr>
</p>

<p>
בברכה,
<br>
קבוצת מדיה טופ ישראל
</p>
</span>
