<?php defined('SYSPATH') or die('No direct script access.');
/**
 * Created by PhpStorm.
 * User: Vitalik
 * Date: 19.01.2016
 * Time: 19:58
 */

?>

<p>Здравствуйте!</p>

<p>Реклама вашего купона на сайте TopIsrael.ru закончилась.</p>

<p>Срок рекламы: до <?=date('d/m/Y', strtotime($data['CouponsDateEnd']))?></p>

<p>--------------------------</p>


<p><strong>Получите больше русскоязычных клиентов, дайте новый купон!</strong></p>

<p>Позвоните 052-5512121, 03-5604505 или напишите нам top@topisrael.ru.</p>

<p>С уважением, команда TopIsrael.ru</p>

<p>תקופת הפרסום של קופון העסק שלך באתר טופ ישראל הסתיימה</p>


<p>שלום!
    תקופת הפרסום של קופון העסק שלך באתר טופ ישראל הסתיימה
    פרסום הקופון הסתיים בתאריך:</p>

<p>
<hr>
</p>

<p>תגדילו את כמות הלקוחות הרוסיים באמצעות קופון חדש!
    אנא פנו אלינו בטלפון: 052-5512121, 03-5604505 או במייל: top@topisrael.ru</p>

<p>בכבוד רב, צוות האתר TopIsrael.ru</p>