<?php defined('SYSPATH') or die('No direct script access.');
/**
 * Created by PhpStorm.
 * User: Vitalik
 * Date: 11.08.2015
 * Time: 16:55
 */
?>

<!doctype html>
<html lang="he">
<head>
    <meta charset="UTF-8">
    <title>טופ ישראל - קבוצת המדיה בשפה הרוסית</title>
    <meta http-equiv="X-UA-Compatible" content="IE=edge">
    <meta name=viewport content="width=device-width, initial-scale=1">
    <meta name="keywords" content="טופ ישראל top israel">
    <meta name="description" content="טופ ישראל מכסה את זירת הפנאי הישראלית בזווית רחבה ביותר, על ידי סקירות, ראיונות, כתבות, המלצות ומתן כל מידע שימושי אחר לקהל דוברי הרוסית.">


    <? foreach ($style as $row_style): ?>
        <link rel="stylesheet" href="<?= URL::base(); ?><?= $row_style ?>">
    <? endforeach ?>



    <? foreach ($script as $row_script): ?>
        <script src="<?= URL::base(); ?><?= $row_script ?>"></script>
    <? endforeach ?>


</head>
<body>

    <div id="wrapper" class="container">
    
    
            <a href="/" class=""><img src="http://topisrael.ru/public/images/logo-new-h.png" style="width:250px;float:right;margin:30px 0px;" title="top israel" alt="טופ ישראל"></a>
            
            <p style="clear:both;border:1px solid #ccc;"></p>
            
            

        <content>
            <div id="content">

                <div class="row">
                    <!-- Context -->
                    <div class="col-md-10">
                        <div id="context" class="full-text" style="direction:rtl">


                            <h1>
                                טופ ישראל - קבוצת המדיה המובילה בתחום התיירות ותרבות הפנאי בישראל￼￼ בשפה הרוסית
                            </h1>

                            <b>
                                מי אנחנו
                            </b>
                            <p title="טופ ישראל">
                                טופ ישראל הינה קבוצת מדיה ייחודית, אשר הוקמה בשנת 2008, וכיום הינה הקבוצה המובילה בישראל
                                לתרבות הפנאי בשפה הרוסית. הקבוצה מוציאה לאור את המגזין TOPISRAEL, ויוצרת תוכן לאתר האינטרנט:
                                <a href="http://topisrael.ru" title="top israel">www.topisrael.ru</a>
                                , על ידי כתבים, עיתונאים וצלמים מהשורה הראשונה.
                            </p>
                            <p>
                                ייעודה של טופ ישראל הוא להוות במה מרכזית להצגת תרבות הפנאי הישראלית ברוסית: אתרי נופש
                                ותיירות, בתי מלון וצימרים, פנאי אקטיבי, אטרקציות, מסעדות, שופינג, עסקים בתחום היופי
                                והבריאות.
                            </p>
                            <p>
                                טופ ישראל מכסה את זירת הפנאי הישראלית בזווית רחבה ביותר, על ידי סקירות, ראיונות, כתבות,
                                המלצות ומתן כל מידע שימושי אחר לקהל דוברי הרוסית.
                            </p>

                            <hr>

                            <b>
                                קהל היעד שלנו
                            </b>
                            <p>
                                למעלה מ-1,400,000 ישראלים ומאות אלפי תיירים דוברי רוסית המגיעים לישראל מידי שנה מרוסיה,
                                מדינות חבר העמים, ארצות הברית, קנדה, גרמניה ועשרות מדינות נוספות.
                            </p>
                            <p>
                                בשנים האחרונות חל גידול במספר העולים דוברי-רוסית (מ-6500 ב-2013 לקצב נוכחי של
                                <a href="http://www.jewishagency.org/he/aliyah-process/content/43011">
                                    כ- 15,000 עולים בשנה</a>).
                            </p>
                            <p>
                                לפלח שוק זה העדפה ברורה לצריכת מידע בשפה הרוסית. טופ ישראל ממלאת עבורו את המחסור במידע זה,
                                ומהווה את הגשר המחבר בין קהל יעד זה לבין הארגון שלך.
                            </p>

                            <hr>


                            <b>
                                מגזין TOPISRAEL
                            </b>
                            <p>
                                המגזין יוצא לאור כל רבעון, בשיתוף עם משרד התיירות והתאחדות בתי המלון בישראל, ונהנה מקשריהם
                                הענפים בסביבת התיירות והפנאי. הודות לשותפות זו, המגזין מופץ חינם ב-100 בתי מלון בתל-אביב,
                                ירושלים, הרצליה, נתניה, ים המלח ואילת, וכן בכל תערוכות התיירות והאירועים בהשתתפות משרד
                                התיירות הישראלי ברוסיה.
                            </p>
                            <p>
                                המידע מעניין ורלוונטי לאורך זמן, ומאריך את חיי המדף של המגזין, אשר נשמר אצל הקורא לתקופה
                                ממושכת. מבדיקה שערכנו עלה, כי תיירים רבים לוקחים את המגזין עימם בצאתם מישראל, ומזכים אותו
                                בחשיפה כפולה ומכופלת בכך שמאפשרים לידידיהם וקרוביהם לעיין בו גם כן.
                            </p>
                            <p>
                                המגזין הינו יחיד מסוגו בישראל בשפה הרוסית, ותוכנו מתעדכן בכל מהדורה בהתאם לעונה, כולל כתבות
                                סקירות והמלצות לתיירות, פנאי ונופש.
                                המגזין מודפס באיכות מוקפדת, וכולל 184 עמודי כרומו בפרוצס מלא. לצפייה
                                <a href="http://topisrael.ru/jornal">
                                    בגרסה הדיגיטלית של המגזין לחצ/י
                                </a>
                            </p>


                            <hr>


                            <b>
                                אתר האינטרנט
                                <a href="http://topisrael.ru" title="top israel">www.topisrael.ru</a>
                            </b>
                            <p>
                                האתר הינו הקטלוג הגדול ביותר לתיירות ופנאי בישראל בשפה הרוסית, הכולל מידע אודות אזורי בילוי
                                ונקודות עניין תיירותיות. מדי יום מתפרסמות באתר כתבות, סקירות, המלצות, חדשות פנאי, קופונים
                                ומבצעים.
                            </p>
                            <p>
                                האתר זוכה לחשיפה בישראל וברחבי העולם כולו, ומציג מגמת עלייה תמידית במספר הגולשים. משך השהייה
                                באתר, ומספר העמודים הנצפים לגולש הינם גבוהים מהממוצע.
                            </p>

                            <hr>


                            <strong title="טופ ישראל">
                                החזון של טופ ישראל
                            </strong>
                            <p>
                                מדינתנו עשירה בנופים עוצרי נשימה, באטרקציות תיירותיות וחוויות מרגשות, שאינן חשופות לנתח שוק
                                ניכר בגלל מגבלות שפה ותרבות. מטרת טופ ישראל היא לספק מידע אודות פנינות החן ומרכזי הבילוי
                                המרתקים של ארצנו בשפה הרוסית, ולתת לקהל דוברי הרוסית הזדמנות שווה ליהנות מנפלאות ארצנו.
                                ￼￼￼￼￼￼￼</p>


                        </div>
                    </div>

                    <!-- Bloc Right -->
                </div>

            </div>

        </content>
        
        
         <footer>
        <div class="panel panel-footer">

            <div class="panel-heading">

                <div class="col-md-7 col-sm-6">
                   <a href="/" class="logo"><img src="http://topisrael.ru/public/images/logo-new-h.png" style="width:200px;" title="top israel" alt="טופ ישראל"></a>
                </div>

<div class="col-md-4 col-sm-4">
                   לשליחת מידע ובירורים 
 <br>                  
               
&#032;&#032;&#116;&#111;&#112;&#064;&#116;&#111;&#112;&#105;&#115;&#114;&#097;&#101;&#108;&#046;&#114;&#117;
               :הדוא"ל
    <br>               
                    או לחייג: 
                    03-5604505
                </div>

            </div>




        </div>
    </footer>



    </div>


</body>
</html>